[
    {
        "titulo": "Brigas",
        "letra": "Depois de tantas brigas, a gente chegou onde não deveria. \nO orgulho amaçou tudo que a gente sonhou,\n tudo que a gente sentia.\nMas não, não tem essa que você já esqueceu \nde como o meu corpo te aqueceu.\n\nE só de pensar que hoje você age assim, \ndói, dói demais em mim.\n\nSenta pra gente conversar, \nsenta pra gente se acertar\n\nDói, dói demais em mim.\nSenta pra gente conversar, \nsenta pra gente se acertar,\nNão vale a pena ser tão duro assim.\n\nSeria tão bom, se tudo voltasse a ser como era antes,\nantes de as palavras se cruzarem como flechas,\ncerteiras e prontas para ferir.\n\nOlha, olha no meu olho para mim ver que não,\n não tem essa que você já esqueceu\nDe como o meu corpo te aqueceu\né só de pensar que hoje você age assim\n\nDói, dói demais em mim\nSenta para gente conversar, senta para gente se acertar e vê se volta logo para mim.",
        "descricao":"Se tivéssemos tido maturidade para lidar com nossas diferenças, nosso amor seria um cristal lapidado",
        "imagemURL": "../img/img21.jpeg"
    },
    {
        "titulo":"Só você",
        "letra": "Queria com você saltar de paraquedas,\nassistir um filme ou andar de bicicleta.\nSe tivesse aqui e pudesse me ouvir,\ncom certeza riria sim.\n\nNão entendi aquela música que\nvocê pediu para mim ouvir,\nMas a melodia só me fez lembrar\ndas coisas bobas que entre nós eram\ntão legais, eram tão reais.\n\nMas na chuva não dá para ouvir,\nse não abrir o coração.\nCada gota uma lembrança,\nque não se desfaz apenas caindo no chão.\n\nSó você conseguia me convencer,\nde fazer aquilo que só você gostava,\nmas eu nem ligava, porque no final era com você",
        "descricao": "Nunca existirá alguem como você. É uma pena que Deus tenha precisado dos servicços no céu",
        "imagemURL": "../img/img10.jpeg"
    },
    {
        "titulo": "Talvez um vinho",
        "letra": "Baby um dia você disse,\nque o seu coração era todinho meu,\nmas ainda não sei o que aconteceu,\npois você partiu e não sei onde te encontrar.\n\nSerá que eu devo realmente procurar?\nSe foi embora é porque não queria ficar.\nTalvez um remédio pra dormir fosse a solução,\ntalvez um vinho cairia bem.\n\nMas porque me machucar,\na resposta é tão óbvia que não dá pra ver.\nComo identificar um sorriso covarde\ndaqueles profundos, marcantes que batem.\n\nNão posso te ligar, não posso te procurar,\nseria te sufocar, logo eu\nque sempre prezei pela liberdade.\n\nSe foi embora assim,\nse é melhor assim, fique à vontade.",
        "descricao": "Você ja viveu aquela luta interna entre aceitar a decisão de alguem, de partir, e tentar só mais uma vez em nome do amor?",
        "imagemURL": "../img/img20.jpeg"
    },
    {
        "titulo": "As estrelas não mudam de lugar",
        "letra": "Há aqueles amores que nos ensinam,\naqueles amores que nos machucam,\nhá aqueles que mesmo sendo amor,\nnão são pra se viver.\n\nOutro dia você me disse,\nque ir embora, era não querer ficar.\nE hoje eu entendi que não é bem assim\ne eu lhe prometi que te amaria tanto,\na ponto de escolher o que te faria bem.\n\nHoje eu tô partindo,\nmas te escreverei, pra não esquecer...\n\nQue as estrelas não mudam de lugar,\nnão param de brilhar e sempre estarão lá,\nmesmo quando não puder enxergar.",
        "descricao": "Foi melhor, para nós dois, eu me afastar. Entretanto, sempre que olhar para o céu, lembre o quanto te amei, e foi em nome desse amor, que eu precisei te preserva, e consequentemente me afastar",
        "imagemURL": "../img/img24.jpeg"
    },
    {
        "titulo": "Acima de qualquer amor",
        "letra": "Amar é cada momento que você cuida de alguém,\nprincipalmente quando esse alguém é você.\n\nPara encontrar a paz não é preciso de muito.\n\nÁqueles momentos que podem ser\nde amigos em um bar,\numa praia, dois filhos e o mar,\nOu uma garota livre de mentiras e a te amar.\n\nAcima de qualquer amor, tenha fé em si.\nFaça chover chuva de verão,\nfaça ter sol em meio ao inverno, e\ndeixe as pessoas se perguntarem como faz.\nPara encontrar a paz, não é preciso de muito.\n\nNade, ande, corra, mas sempre tenha fé,\nque o que quiser, te fará feliz,\nindependente do ao redor.",
        "descricao": "Seu amor por si mesmo, sempre será uma prioridade.",
        "imagemURL": "../img/img3.jpeg"
    },
    {
        "titulo": "Só questão de tempo",
        "letra": "Nos conhecíamos tanto,\nmas o tempo passou e o amor voou.\nChegou no final e foi assim,\neu sem você, você sem mim.\n\nEra só questão de tempo,\npra entender que nem tudo é questão de querer.\n\nBasta uma palavra pra tudo,\nexatamente, tudo desabar.\nQue nem as flores, eu também tinha tempo pra mudar.\n\nMas aqueles olhos tão perfeitos.\nQue seja livre, seja leve,\nseja sempre as melhores lembranças.\n\nPode até dizer que não,\nmas teus olhos verdes e sinceros,\nmudam o rumo do teu olhar.",
        "descricao": "Um amor verdadeiro não morre com o tempo, ele fica mais forte. Hoje percebo que você era passageiro, assim como suas ações e palavras.",
        "imagemURL": "../img/img23.jpeg"
    },
    {
        "titulo": "Você é o precioso problema",
        "letra": "Você entende até onde consegue.\nDe momentos em momentos percebi\nque já não vale a pena, compreender certos fatos.\nLiderar uma represa não é coisa pra os fracos,\nera o que dizia alguém que não sabia se ficava ou se ia.\n\nO caos que me trás calma,\né o mesmo que me destrói.\nE de poeira em poeira,\neu vou lidando com os ratos.\n\nVocê é o precioso o problema,\nvocê é o declínio dos meu esquemas.\nAndando na linha reta,\nmas me fazendo quebrar as regras.\nVocê é o precioso problema.\n\nQuando não tiver mais em quem acreditar\nVolta, chorando como uma criança perdida.\nComo alguém que se perdeu em seus\nprazeres mais profundos, mas volta.",
        "descricao": "Por que temos a sensação de que amores conturbados são os melhores?",
        "imagemURL": "../img/img1.jpeg"
    },
    {
        "titulo": "Lição",
        "letra": "Lembrei das razões que me deu pra ficar.\nEu acreditei em cada palavra, em cada olhar.\n\nSuas verdades eram mentiras que só eu pra acreditar.\nEnquanto você me engava, eu dormia tranquila achando que me amava.\n\nQuando você lembrar de mim, vai ser chorando por outro alguém, \nque vai fazer o que eu não fiz.\nNão vai viver tranquilo, vai ser infeliz.\n\nQuando você lembrar de mim, vai ser chorando por outro alguém, \nque vai fazer o que eu não fiz.\nNão vai viver tranquilo, vai ser infeliz.\n\nNão se joga fora o amo de quem só quis o seu bem.\nEu vou ficar em paz, a minha parte eu fiz,\na lição de te ensinar, a vida vai se encarregar.",
        "descricao": "Karma: Eu dou para a vida, a lição de te entregar tudo que você me entregou.",
        "imagemURL": "../img/img16.jpeg"
    },
    {
        "titulo": "Não era sobre mim",
        "letra": "Menino dos olhos escuros, você foi tudo pra mim \nmas adormeceu. Sem entender eu me fechei.\n\nQuatro meses seriam pouco pra ti convencer\nde não pular da sacada.\nEntão eu te dei o meu coração e sem perceber, você agarrou,\ne levou pra sempre.\n\nQuando você dizia que  queria fazer alguém feliz\nEu descobri..., que não era sobre mim,\n\nLembra das vezes que você, também,\nfazia as coisas de qualquer jeito.\nEu te parava falando que não,\nvocê só deitava sem dar atenção,\ne eu acordei, olhei o pro lado e não te vi.",
        "descricao": "Queria ter tido a chance de conhecer suas dores e te ajudar com elas, mas eu, também, era uma vítima dos percalços da vida.",
        "imagemURL": "../img/img7.jpeg"
    },
    {
        "titulo": "Nada mudou",
        "letra": "Desconcertada aqui falando do que você me causou,\nmas não se preocupa, a culpa não é sua, porque não, \nvocê não entrou aqui dentro e forçou nada, \neu simplesmente te deixei entrar.\n\nFalando em você, eu só lembrei daquele céu bonito,\nque você me ensinou a contemplar.\n \nDaquelas ruas tão vazias que, caminhando com você, \ntornaram-se, por segundos, uma passarela a dançar.\n\nO sinal abriu, o céu fechou, a vida é assim, nada mudou.",
        "descricao": "Não crie expectativas, não crie nada. Se nada der certo, deu tudo certo.",
        "imagemURL": "../img/img22.jpeg"
    },
    {
        "titulo": "Pensa bem",
        "letra": "Eu sei que não vale a pena acreditar, mas se disser que sim,\nsó mais uma vez vou ficar.\n\nOlha aí dentro e me diz, se tem alguma coisa pra acrescentar,\nsenão já tô indo embora pra não me ocupar.\n\nVocê já sabe que não me recuperei\ndas outras vaciladas eu só me acostumei.\nMas, isso faz você achar que, eu sou a porta que abre e fecha,\nquando a solidão você encontrar.\n\nPensa bem se vai querer fingir,\nalgo que não vai sustentar por muito tempo.\nE eu vou me cansar antes mesmo de notar,\nnão vou ti acompanhar nessa sua estrada indecisa.\n\nPega sua xícara e coloca o seu café, ele faz você pensar melhor.\nNão quero que se sinta sufocado. \nReciprocidade e amor, andam lado a lado.",
        "descricao": "Não podemos julgar quem ama. Quem ama, sempre enxergará beleza, mesmo onde não há.",
        "imagemURL": "../img/img12.jpeg"
    },
    {
        "titulo": "Medo de assumir",
        "letra": "Você vem me vê e encontra em mim, o que não encontrou nelas,\ne mesmo que volte, eu sei, que seu pensamento estará aqui, \nmas não entendo esse medo de assumir\n\nPorque ninguém te da as melhores noites,\nninguém ti dá as melhores loucuras.\n\nNão se engane com meus sentimentos,\nSão verdadeiros, mas eu não esperarei por muito tempo.\n\nOlha pros lados, quem te faz feliz ainda com o coração machucado.\nOlha pros lados, quem te leva ao céu mesmo sem a certeza \nque vai ficar do meu lado.\nOlha pro lados.\n\nOlha pros lados, quem te faz feliz ainda com o coração machucado.\nOlha pros lados, quem te leva ao céu mesmo sem a certeza \nque vai ficar do meu lado.\nAssume logo esse caso complicado.",
        "descricao": "Será que precisamos mesmo de alguém que tenhamos que mover o mundo para que ela entendar o tamanho do nosso amor?",
        "imagemURL": "../img/img21.jpeg"
    },
    {
        "titulo": "Lado escuro",
        "letra": "Você vem devagar, vem sem avisar.\nQuando não entendo me assusto,\ntendo não te atender, faço de tudo.\n\nVocê me liga, eu desligo, porque conheço seus motivos.\nE pra mim, nada do que fala doerá mais do que o fato de saber,\nque você sempre será o lado escuro do meu ser \n\nusa-me, abusa-me, como faz com todos.\nAs vezes sem hora pra partir, sempre sem hora pra chegar.\nSerá melhor quando sair, e talvez eu tenha tempo pra pensar.\n\nusa-me, abusa-me, como faz com todos.\nAs vezes sem hora pra partir, sempre sem hora pra chegar.\nSerá melhor quando sair, e talvez eu tenha tempo pra pensar\ne entender seu jogo, driblar suas mentiras e seus choros.",
        "descricao": "Não romantizo sua presença na minha vida.",
        "imagemURL": "../img/img4.jpeg"
    },
    {
        "titulo": "Quando perceber já passou",
        "letra": "Fala que me ama, que sente saudades \ne quer estar na minha cama,\nmas quantas vezes, esperei e você não veio.\n\nJá conheço suas palavras.\nEu te conheço muito bem.\nVocê está muito enganad0, não serei mais sua refém.\n\nAinda que seu beijo seja o que eu mais quero,\nainda que sua ausência é que me tira do sério, \no calor do seu corpo seja meu remédio e \neu saiba que isso tudo não é o certo.\n\nQuantas vezes eu te liguei e você não atendeu,\nvárias mensagens no WhatsApp e você nem visualizava.\nQuando perceber, já passou e vai vê que eu realmente te amava.",
        "descricao": "ALgumas pessoas esperam perder para aprenderem a dar valor",
        "imagemURL": "../img/img13.jpeg"
    },
    {
        "titulo": "Sentimento ruim",
        "letra": "Passeando em pensamentos vazios.\nSou uma louca por não levar em consideração \nas vozes que dizem \"não vai ficar tudo bem\".\n\nMe diz você, eu acredito em dias melhores,\nmas me perdoe, sei que isso não é o seu forte.\nTe ofereço tudo que você não tem,\num abraço apertado, uma palavra de conforto,\numa piada te faria muito bem.\n\nSei que vai esperar chegar as sete horas pra falar,\nque já é hora de voltar, mas acho que não entendeu,\neu to aqui pra te ajudar.\n\nSe acalma, esse sentimento ruim logo passa",
        "descricao": "Note os sinais que algum dá quando não está bem.",
        "imagemURL": "../img/img15.jpeg"
      },
      {
        "titulo": "Seja livre",
        "letra": "Alô, sei que não quer falar,\nmas to aqui para te pedir desculpas,\npor te fazer achar que\nera a única á te amar,\npor ser egoísta ao tentar te controlar,\npor nunca perguntar o que te fazia mal, nas noites de insônia,\npor não perguntar se alguma atitude iria te chatear.\n\nSó hoje vendo a sua partida , eu posso enxergar,\nque nunca te dei o melhor que eu poderia dar.\n\nVocê chorou e só hoje entendo essa dor.\nE não te culpo, sempre fui errada.\nTe peço perdão, mas não te peço pra voltar,\nessa uma tortura a qual não quero te causar.\n\nSeja livre e encontre um lugar melhor pra pousar.",
        "descricao": "Às vezes precisamos aceitar que também erramos, também fazemos mal à outras pessoas.",
        "imagemURL": "../img/img3.jpeg"
      },
      {
        "titulo": "Salmo 143:10",
        "letra": "Antes que eu te diga o que quero, tu já sabes o que é.\nE se não for da tua vontade, tira do meu coração.\n\nEnsina-me a querer o que tu queres,\na ter sabedoria, pra escolher qual melhor caminho,\naquele que me leva até a ti.\n\nQuero sempre estar diante do que tem de melhor para mim,\ne caso não seja o melhor, segundo o que penso,\nque não me aflita, pois nasci pra te amar, te adorar e agradecer por tudo.\n\nE tudo que conquistei foi a nossa intimidade.\nE tudo que aprendi, foi não viver sem ti.\nE tudo que eu quero, agora, é você presente em cada passo,\nna subida das montanhas e no trono da vitória.\n\nPois, ainda que tudo eu conquiste, sem ti não tenho nada.",
        "descricao": "Um toque do verdadeiro amor.",
        "imagemURL": "../img/img7.jpeg"
      },
      {
        "titulo": "Ele vai se casar",
        "letra": "Nunca imaginei estar chorando, numa mesa de bar desabafando, com alguém que acabei de conhecer.\n\nPor favor, não me leve a mal, mas escuta o que tenho pra falar, não se preocupe, tenho dinheiro,\n vou pagar.\n\nHoje ele vai se casar e não fez nem questão de avisar.\n\nEstou desesperada, tentando acalmar o coração,\nque não  tem culpa de amar alguém \nque apareceu, com um lindo sorriso,\ne me ganhou sem ter a intenção de ficar.\n\nAmigo me diz, que vai ficar tudo bem.\nEle errou, mas está com ela, e eu sem ninguém",
        "descricao": "Dói perder algo, mesmo que nunca tenha te pertencido.",
        "imagemURL": "../img/img6.jpeg"
      },
      {
        "titulo": "Chamas de um vulcão",
        "letra": "Somos um só, em uma só direção.\nOs nossos beijos são as chamas de um vulcão.\n\nCada toque é um mundo novo á se explorar.\nAmo essa tatuagem que fica evidente ao virar,\no destino fez você fazer, só pra eu admirar.\n\nVem, vamos aquecer o mundo com o calor do nosso amor,\ne todos vão achar que o sol nasceu e é hora acordar.\n\nSeu sorrido aviva em mim a alegria viver, \num sentindo novo. Meu real prazer. \n\nNão procuro o que não tenho, porque tenho tudo, \neu tenho você.",
        "descricao": "É incrível a sensação que você me causa.",
        "imagemURL": "../img/img10.jpeg"
      },
      {
        "titulo": "Eu já aprendi",
        "letra": "Te encontrei aqui sozinho, como quem perdeu o rumo do caminho.\nE assustado veio me falar, que sentiu minha falta e tentou me procurar\n\nDe todas eu sempre fui sua última opção.\nAchou que eu viria, quando me ligasse,\nsozinho, chorando no balcão.\n\nMas eu já aprendi. \nContra seu veneno, eu tenho o antídoto.\nNo meu corpo não toca mais,\ne as lembranças já tanto faz",
        "descricao": "Me libertei, encontrei o amor próprio.",
        "imagemURL": "../img/img14.jpeg"
      },
      {
        "titulo":"Não vivo mais sem você",
        "letra": "Encontro-te onde ninguém pode nos ver.\nO seu semblante diz muito mais, do que posso entender.\n\nA chuva forte que não passa, esse vento me arrasta pra perto de você.\n\nsuaves e macias são as suas mãos,\nestenda-as e toque em meu coração.\n\nSe o sol não nascer, não tenho medo, pois estarei com você. \nE o calor de nossos corpos, em nossa intimidade,\nlogo se transformam em uma só verdade. \n\nSe não te procuro, não sinto a calma, \ne o ar logo me falta, e de novo não vivo mais sem você.",
        "descricao": "Seria um amor real ou um amor cósmico?",
        "imagemURL": "../img/img18.jpeg"
      },
      {
        "titulo": "A pior da covardias",
        "letra": "O meu eu nunca me deixou falar,\no que me causava ao tentar me aproximar.\nUma tremedeira, um frio na barriga.\nEu sabia que era amor só de olhar.\n\nMas seu sorriso marcante , seu perfeito semblante.\nEu não podia te falar. Era loucura, nunca me disse mais\nque um simples \"oi\".\n\nO tempo passou, e eu nunca te falei do meu amor.\nHoje soube que você noivou, e esse sofrimento merecido é meu castigo \n\nPorque a pior das covardias é não declarar o que sente a quem se ama. Agora viva com a culpa de perder o que nem começou,\nAgora viva com a culpa de perder o seu amor.",
        "descricao": "Esse sofrimento é meu cartigo merecido.",
        "imagemURL": "../img/img4.jpeg"
      },
      {
        "titulo": "Fomos felizes",
        "letra": "Não entendo esse seu jeito de fazer as coisas,\nmas compreendo que o meu não faz sentido pra você.\n\nSe faz necessário quando me encontra frágil,\nprocurando uma distração, ainda que eu saiba que no outro dia\nvou me arrepender, mesmo já estando em seu colchão.\n\nE no seu coração mora mais um eu, e você sabe bem, sabe bem,\nque a vida não leva o tempo que precisa para apagar \no que levou dias pra acontecer.\n\nJá que esse tipo de amor, não é pra se viver,\nvai embora, ciente que em nossos pensamentos, \nfomos felizes até morrer.",
        "descricao": "Por que é tão bom, mas não pode ser vivido?",
        "imagemURL": "../img/img19.jpeg"
      },
      {
        "titulo": "Vazio coração",
        "letra": "Se todas as manhãs não tivessem o sol,\nse todas as noite não tivessem a lua,\ntudo que falou faria sentido pra você ?\n\nMe nega a chance de dizer, o que está engatado aqui no peito.\nÉ a sua cara, fugir daquilo que não te convém,\ne todas outras sentiram tudo isso, eu sei.\n\nMas como tudo que se planta, colhe.\nNão insistirei em te mostrar, que quando  é pra se colher \nna vida não existe sorte. \n\nQuando chegar a noite, \nvai sentir o amargo frio da solidão,\ne vai se dar conta, que varias bocas\nnão preenchem esse seu vazio coração.",
        "descricao": "A irresponsabilidade afetiva gera um karma doloroso e inevitável.",
        "imagemURL": "../img/img17.jpeg"
      },
      {
        "titulo": "A pessoa certa na hora errada",
        "letra": "Era isso que escondia, quando dizia \nque tinha que sair mais cedo. \nEra ela te esperando em casa, \ncom uma aliança e uma data marcada. \n\nAquele sonho meu, \nera a realidade de um outro alguém. \nE por um momento tive a esperança\nde achar que aquele noivado iria acabar. \n\nSó para depois vim me dizer \nque eu era a pessoa certa na hora errada,\ne que ela na verdade era sua amada.\n\nEu \"tô\" saindo com o coração ferido, \nnão quero mais me machucar. \nQuem sabe em outra vida, a gente possa se encontrar.",
        "descricao": "Relato de alguém que se apaixonou pela pessoa certa, mas no momento errado."
      },
      {
        "titulo": "Crescer doeu de mais",
        "letra": "A minha inocência era uma arma anti-autocaos.\nE agora que eu sei que as estrelas\n não são vagalumes, eu quero desrespeitar as plaquinhas de \"não fume\". \n\nMeu irmão cresceu primeiro que eu \ne podia me avisar que essa festa não era legal de visitar, \nos garçons querem gorjeta, \ne eu não tenho nem sanidade para lhes dar. \n\nO curso de TI paga bem, mas eu não quero estudar. \nNamorar é bom, mas não suficiente para casar. \n\n \"Papai do céu\", onde é que eu vou morar \nquando a casa cair e meus pais me deserdar. \n\nQuanto mais você aprende menos você compreende. \n\ncrescer doeu de mais, \ncrescer doeu de mais, \ncrescer doeu de mais.",
        "descricao": "A transição dolorosa da inocência para a vida adulta."
      },
      {
        "titulo": "Seu vazio",
        "letra": "Como você teve a cara de pau,\nde falar pra mim que o seu lance ia mal,\nque estava esgotado e ela não queria dar um ponto final. \n\nFoi tão convincente que eu acreditei,\nsaí com você sem rumo eu me apaixonei,\nmas pelo choro dela o preço paguei.\n\nEu te encontrei aqui na rua nos braços de outra.\nme deixou falando sozinha, saí como louca,\nmas mal sabe ela que o problema não está em mim.\nNinguém te satisfaz e isso não vai ter fim.\n\nO seu vazio, é tão vazio que ninguém preenche.\nO seu amor é uma farsa e você só mente.\nvai chegar a hora que você vai sentir\na dor que todas você fez o coração partir.\nVai sentir, vai sentir.",
        "descricao": "Desabafo sobre o vazio emocional de alguém que engana outras pessoas em seus relacionamentos."
      },
      {
        "titulo": "Ela não vai voltar",
        "letra": "Te chamei para conversar e, por um momento, achei que a gente podia se acertar. \nTe falei o que me machucou e esperei \nque não fosse mais fazer, mas não parou. \n\nQuando mexe com a cabeça, \no corpo vai te alertando. \nVocê disse que eu estava vendo coisas \ne então te machuquei, mas com um álcool \ne algodão eu te limpei. \n\nPerdoa, amor eu me descontrolei. \nSó que essa ferida vai sarar, \nMas a confiança que quebrou, ela não vai voltar. \n\nEsse buraco que ficou não vai fechar.",
        "descricao": "Lamentação sobre uma confiança quebrada que não pode ser restaurada em um relacionamento."
      },
      {
        "titulo": "Conversinha",
        "letra": "Amiga você me ligou,\npara falar que não existe mais amor,\nmas essa conversinha é todo dia.\nEle bagunça e você volta pra essa vida.\n\nEstá na hora de aprender \na dar valor a si e parar de sofrer.\né tão bonita e só você não vê,\nque esse amor é de mais para ele devolver.\n\nVamos sair, coloca o celular no modo voo,\nquando ele procurar você dá um bolo.\nDeixa ele pra lá sofrer um pouco,\nPorque quem não cuida, vira o outro.",
        "descricao": "Conversa de apoio a uma amiga presa em um relacionamento tóxico."
      },
      {
        "titulo": "Pequenos detalhes",
        "letra": "Nos desentendemos por tão pouco, \ne o tão pouco foge aos olhos quando chega o anoitecer. \nE não é que eu não queira ficar só, mas quando faço tudo tenho a impressão que sempre estive assim. \n\nE quando quis entender pra onde iríamos, \nvocê nem sequer se levantou. \nesses pequenos detalhes formam grandes diferenças, que você privou-se de perceber. \n\nE nessa mesa agora procura o que \nvocê perdeu, e eu procuro o que eu perdi. \nSó não esqueça de fechar a porta quando sair.",
        "descricao": "Reflexão sobre como pequenos detalhes podem levar ao distanciamento em um relacionamento."
      },
      {
        "titulo": "A janela estava fechada",
        "letra": "Uma frase, 6 palavras, 3 são indevidamente. \nO que você faz me tira do sério, \ne o que eu falo você não compreende. \n\nMas espera aí, o que está acontecendo? \nÉ uma nuvem passageira \nou o amor foi embora com o vento. \nSerá que é o fim?\nmas isso quem é que vai dizer, \nSe você não me procura e eu não \ndou o braço a torcer. \n\nO que pode estar errado, \nse nada vai embora assim por acaso. \n\nEu até tentei te procurar \nmas a janela estava fechada,\nsignifica que você não está…\n\nmas a janela estava fechada,\nSignifica que você não está.\n\nMelhor deixar pra lá.",
        "descricao": "Uma metáfora sobre um relacionamento que está se desvanecendo sem chance de reconciliação."
      },
      {
        "titulo": "Um sonho distante",
        "letra": "Quando os seus olhos sentirem falta\n dos meus, vai lá atrás, onde eu te quis.\n\nTodas as vezes que me fez chorar\nforam, também, todas as chances que te dei pra mudar.\n\nVocê sempre foi um sonho distante, uma causa perdida, da qual não me arrependerei, porque no fim das contas quem perdeu foi você.\n\nE eu só vou levar a certeza que esse amor\nnão vai se concretizar.\nE eu só vou levar a certeza que você nunca vai mudar.",
        "descricao": "Reflexão sobre o amor perdido e as desilusões."
    },
    {
        "titulo": "Noites Frias",
        "letra": "Sua face tão linda e pura\nocultou os seus olhos, brilhantes,\ndas águas que te saem do peito.\n\nPoucos sabem que já correu sem saber, aonde iria chegar, que suas palavras, às vezes, tão sem sentido, era uma forma de se entregar.\n\nSerá que existe alguém que te vai desvendar,\nque não precise mais ir tão longe pra ver, que essa está em você.\n\nCorre pra ponte pra ver o luar, e\nnas noites frias alguém vai te encontrar,\ne você com medo vai se esquivar, e depois de um minuto sozinha, vai se encontrar.",
        "descricao": "Reflexão sobre a busca por conexão e autodescoberta."
    },
    {
        "titulo": "Pegadas na areia",
        "letra": "Estive aqui pela manhã, o sol já não estava quente, mas esquentava como teu coração,\nmacio e quentinho como no final das tardes de verão.\n\nE o barulho da maré me distraiu,\npareciam teus olhos fixos a me olhar,\ncom uma vontade enorme de buscar\nsentido em tudo, resposta em tudo que levar.\n\nMas se eu não te disser o que queres ouvir,\nainda ficará ou buscará partir?\nE se for embora, onde te encontrar?\nHá um outro de você em algum outro lugar?\n\nTeus enigmas são pegadas na areia,\nlevam a algum lugar, mas cedo ou tarde\nvão se embaralhar.\n\nEntão já chega de buscar\na resposta que não vai encontrar.\n\nMas se eu não te disser o que queres ouvir,\nainda ficará ou buscará partir?\nE se for embora, onde te encontrar?\nHá um outro de você em algum outro lugar?",
        "descricao": "Reflexão sobre a busca de respostas em relacionamentos."
    },
    {
        "titulo": "Chorei por você",
        "letra": "Já faz muito tempo que não te vejo por aí,\nSeu jeito manhoso é tão fácil distinguir.\nMe fala quanto tempo já passou?\n\nSerá que conquistou os objetivos que traçou.\n\nLembro bem da última briga.\nFoi só uma escolha errada, não comprometeu o nosso amor em nada.\n\nTe procurei a cidade toda pra explicar,\no que você não me deu, oportunidade de falar.\nE na primeira fica assim, some sem falar nada.\n\nVocê não quis me ouvir, não quis saber,\nfiquei sozinha, chorei, chorei por você.\n\nVocê não quis me ouvir, não quis saber,\nfiquei sozinha, chorei, chorei por você.\n\nSe o seu amor era tão forte por mim,\nPor que sumiu assim?",
        "descricao": "Reflexão sobre a dor da ausência e da falta de comunicação."
    },
    {
        "titulo": "Talvez eu não saiba perder",
        "letra": "Sabe quando você faz algo que amanhã,\né certeza, voltará atrás?\n\nOntem eu sorri, me deslumbrei,\nmas hoje eu não parei nem um segundo de chorar.\nO jeito é aceitar, não tem como voltar.\n\nMesmo sabendo das consequências,\na dor não é menor.\nE agora queria me tirar de dentro de mim,\npra ver se isso passa, pra ver se isso passa.\n\nTalvez eu não saiba perder. Joguei as minhas cartas e esqueci que na rodada, o próximo é você.",
        "descricao": "Reflexão sobre a dificuldade de aceitar a perda."
    },
    {
        "titulo": "Fugir ou ficar",
        "letra": "No campo de batalha, onde todos lutam, o oponente nada mais é que nossos próprios sonhos, nos desafiando para que então, possamos merecê-lo.\n\nAlguns já desistiram e sobrevivem cada dia sem sonhar.\n\nVocê caminha e de repente encontra alguém tão diferente de você.\nSeu problema parece tão maior que de qualquer um.\nEntão, por que cumprimentar alguém que parece não ter nada pra lhe oferecer?\n\nEle está perdido, não sabe o que fazer, além de andar sem rumo, fumar e beber.\n\nNão cruze meu caminho, não fale comigo, não quero ter contato com você.\n\nDo outro lado, existe alguém que eu quero ver, alguém que eu quero estar.\nMas hoje não é um bom dia, esse alguém acabou de sair e não vai mais voltar.\nEu podia me distrair indo para o trabalho mas há meses procuro algo pra fazer.\n\nTodo esse vazio faz a noite parecer tão boa pra sair e procurar algo pra beber, até que não me lembre os motivos que me levaram a desistir de viver.\n\nNo caminho para casa, no banco da praça, contemplando a solidão, e aquele mesmo sujeito, do outro dia, jogado no chão.\n\nQual a diferença entre eu e alguém dormindo na calçada?\nA alternativa é desistir ou existe uma fórmula mágica.\nCada luta é singular.\nÉ opcional chorar, mas tem que decidir entre fugir ou ficar.",
        "descricao": "Reflexão sobre a luta interna e a escolha entre enfrentar ou fugir."
    },
    {
        "titulo": "Amor platônico",
        "letra": "O amor, como eu te vejo, é o vigésimo nono dia de um ano bissexto.\nVocê não percebe o estrago que vai me causar\ncom esse sorriso e esse bom dia que você me dá.\nSe isso algum fim vai ter,\njá vimos que nem o tempo pode responder.\n\nPerto de você são mil pensamentos,\nmas a voz não sai.\nQualquer dia alguém chega e me mostra como se faz.\n\nO amor, como eu te vejo, é o vigésimo nono dia de um ano bissexto.\nVocê não percebe o estrago que vai me causar\ncom esse sorriso e esse bom dia que você me dá.\nSe isso algum fim vai ter,\njá vimos que nem o tempo pode responder.\n\nPerto de você são mil pensamentos,\nmas a voz não sai.\nQualquer dia alguém chega e me mostra como se faz.\nNão demorou, aquele sorriso, alguém, logo, já conquistou.\n\nComo uma folha ao vento, você vai se afastando.\nE com essa dor eu posso dizer, era bem mais que um amor platônico.",
        "descricao": "Reflexão sobre o amor não correspondido e as incertezas."
    },
    {
        "titulo": "Desacelerei",
        "letra": "Andamos tão devagar, tão rápido.\nTodos os dias uma volta, uma parada obrigatória, sem sentido pra ficar.\nCom tantas luzes, eu acho que vou me perder,\ne não vou me encontrar.\n\nTalvez exista um ser supremo, que vai me segurar,\nantes de cair no chão e me desintegrar.\n\nSinto que ainda que eu faça tudo, sempre haverá um vazio profundo.\n\nPorque esse medo de seguir e o pânico de ficar?\nÉ só mais uma rua vazia ao qual atravessar.\nNão tente contar as estrelas, elas não vão te ajudar.\n\nPorque esse medo de seguir e o pânico de ficar?\nÉ só mais uma rua vazia ao qual atravessar.\nNão tente contar as estrelas, elas não vão te ajudar.\nE no final das contas, sozinho novamente estará.\n\ndesacelerei e descobri que qualquer lugar se faz morada,\npara quem carrega sua própria espada.",
        "descricao": "Reflexão sobre a velocidade da vida e a busca por propósito."
    },
    {
        "titulo": "Infinita trilha",
        "letra": "Eu percorri um caminho longo,\ne aos poucos percebi que não estava pronto.\nHaviam várias pedras no caminho.\nEu não compreendia o porque de tudo isso.\n\nTudo que era doce, por um momento ardia sem pudor, e a minha visão era limitada pela minha dor.\n\n mas como nada foge dos teus grandes sols,\n separados pela ampulheta,\ncomo em um montanha consegui vê a trilha perfeita.\n\n Aqui jaz grandes ouros cuja a venda é proibida,\n mas em seu silêncio obscuro encontro a luz, uma saída.\n Aqui jaz a bússula perdida, cheia de detalhes\n que te revela a magia dessa infinita trilha.",
        "descricao": "Reflexão sobre viver no presente e a busca por felicidade."
    },
    {
        "titulo": "Minha dor",
        "letra": "Como você pode pedir para mim\nver cores nas minhas tristezas?\nSe quem pintou meu mundo de cinza,\nsaiu sorrindo com tanta leveza.\n\nJogou seu peso nas minhas costas,\nporque era mais fácil assim,\nnão ligar para as consequências dos seus atos, que um dia voltariam para ti.\n\nE hoje você chora,\ndizendo que nunca errou,\nque tudo que me machucava,\ntambém um dia te machucou.\n\nMas eu não posso mais uma vez\nignorar a minha dor,\n tentando entender a sua,\nporque a ferida que me deixou, \nestá mais viva do que nunca.\n\nE hoje você chora\ndizendo que nunca errou,\nque tudo que me machucava,\ntambém um dia te machucou.",
        "descricao": "Sobre carregar a dor enquanto o outro não a reconhece."
    },
    {
        "titulo": "Nasci de novo",
        "letra": "Você conheceu uma de mim\n que só precisava de você.\nSem todo esse seu charme,\n eu não iria mais viver.\n\nMe ascendia o brilho nos olhos,\n para depois me jogar na escuridão,\ncom seu orgulho inflado e cheio de razão.\n\nEu secaria meus pulmões\n tentando encher os seus,\nassim enxergaria meu amor e seria todo meu.\n\nMas você me mostrou que ninguém me salvaria,\ne no final de tudo eu poderia respirar sozinha.\n\nEu me reinventaria para não te perder\nmas...\n\nMas você me mostrou que ninguém me salvaria,\ne no final de tudo eu poderia respirar sozinha.\n\nAgora que eu nasci de novo, eu vou dançar na chuva,\nencarar os meus medos, ser minha própria lua.",
        "descricao": "Reflexão sobre o renascimento pessoal após um relacionamento."
    },
    {
        "titulo": "Amanhã",
        "letra": "Esta manhã está tão vazia sem você aqui.\nE de alguma forma eu dediquei todas as manhãs para você,\nmas você decidiu sair sem me falar, sem me avisar, e eu fiquei preenchendo seu silêncio com as minhas respostas.\n\nEu precisei de ajuda para entender,\n que a sua escolha falava mais sobre você,\n do que sobre mim.\n\nE amanhã eu vou lembrar sem chorar,\n até que possa sorrir sem lembrar,\nque esse buraco em meu coração\n carrega seu nome. \n\nMas hoje, espero nunca te encontrar de novo, porque eu não vou aguentar.\n\nEu estou evitando passar por onde ficávamos, quando íamos nos encontrar,\nmachuca saber que você não vai estar mais lá. \n\nHoje eu só quero dormir para me neutralizar.\nPorque não vou esquecer, nem deixar de lembrar,\naté que os dias se passem eu possa me acostumar.",
        "descricao": "Sobre o processo de lidar com o fim de um relacionamento."
    },
    {
        "titulo": "Você vai lembrar de mim",
        "letra": "Eu não me arrependo de ter me entregado\nda maneira que me entreguei.\nNão me arrependo de ter te amado\nda maneira que eu amei.\nE mesmo que me doa lembrar\neu faria tudo outra vez,\nporque eu fui boa e o meu melhor te dei.\n\nVocê foi o sonho mais lindo,\n que não realizei.\n\nVocê foi o sonho mais lindo, \nque eu por um milésimo de segundo,\nexperimentei.\n\nEu quis te encontrar\n do começo ao fim do dia\ne nunca me cansar.\n\nQualquer dia desses,\nvocê vai me ver falar de amor sem saber,\nque a minha maior inspiração sempre foi você.\n\nE apesar do seu coração ser de marfim,\nvocê vai lembrar de mim.",
        "descricao": "Reflexão sobre um amor não concretizado, mas profundo."
    },
    {
        "titulo": "Incerteza",
        "letra": "Eu não quero um amor na contramão,\nque me dá borboletas e me tira a atenção,\nque desperta o lado tóxico do meu coração.\n\nVocê demonstra não se importar,\npara me enlouquecer e me desestabilizar.\n\nComo vou me sentir segura com alguém,\nque fica em silêncio quando eu falo de amor.\n\nOs seus sentimentos são uma incerteza,\nque me corrompe a autoestima e\nme preenche de tristeza.\n\nEu não queria estar no meio dessa confusão.\nVocê tem medo de ficar sozinho e\nme usa para não ficar na solidão.\n\nVocê não fala que não dá,\nmas, também, não me mostra que eu posso ficar.\nMe dói quando eu saio,\nmas dilacera quando não me afasto.\n\n Pela sua expressão eu já entendi.\n\n Pessoas como você, sempre tem alguém parase divertir.\n\n É melhor eu sair.",
        "descricao": "Sobre a incerteza em um relacionamento tóxico."
    },
    {
        "titulo": "Nudez da minha alma",
        "letra": "Querido, sei que você se pergunta onde está meu amor por você.\nEu não te encho de rosas e não beijo seus pés, mas não te deixo ir embora.\nSeus olhos me pedem uma resposta, e eu nunca te deixo ir mais a fundo.\n\nTalvez você voe antes que eu possa me derreter na sua frente.\n\nMe perdoa te encontrar no meio da multidão, te levar ao céu e, às vezes, ao inferno.\n\nSomos dois corpos vazios, quando nos deixamos atingir pelos detalhes que envolvem essa monotonia.\n\nGostaria de tirar minha armadura\n e mostrar a nudez da minha alma.\nLhe falar que todas as vezes\n que você vira de costas,\n eu sinto meu chão desabar, \nsinto que o mundo vai acabar.\n\nÉ verdade que sua beleza me encanta,\n e vai além da sua aparência.\n Talvez eu tenha visto sua aura\n como um vento calmo para o meu deserto.\n\n Mesmo que eu me esconda\n e você me acha de grafeno,\n entenda, meu amor:\n Te amar é a minha maior fraqueza.",
        "descricao": "Sobre vulnerabilidade e a dificuldade de se abrir emocionalmente."
    },
    {
        "titulo": "Queda livre",
        "letra": "Nenhum de nós saberá explicar,\nporque somos tão jovens,\ntão jovens pra entender o horizonte que nos aguarda quando o sol ainda acaba de nascer.\n\nMeu erro foi ter visto o toque doce das nuvens quando eu estava perdida, antes mesmo de ter um destino,\ne cair em queda livre, no espaço sem fim.\n\nE agora, perdida, como vou voltar pra mim?\nSe minhas asas não são grandes e não há como fugir.\nEu vou sentar e esperar essa tempestade me consumir.\n\n Será que eu sou especial \npor ter feito minha lança,\n preferia não ser,\n porque ser forte sempre cansa.\n\n \n\nMas é sempre assim, morro todo\n e nunca é o fim.\n\nE agora, perdida, como vou voltar pra mim?\nSe minhas asas não são grandes\n e não há como fugir.\nEu vou sentar e esperar essa tempestade me consumir.\n\n Não me procure amanhã, não vou estar mais aqui.",
        "descricao": "Reflexão sobre a juventude, a confusão interna e o desejo de se encontrar."
    },
    {
        "titulo": "Sou sua casa",
        "letra": "Que eu sou louca por você,\n eu não escondo de ninguém.\nSe você me chamar,\n eu vou correndo te encontrar.\nMas eu espero ter você\n por completo, e não migalhas de prazer.\n\nEu conheço seus defeitos \ne te aceito mesmo assim,\nporque são eles que me fazem\n ser louca por ti.\n\nMas me diga,\n será que você vai ser o amor da minha vida?\nOu só mais uma história não vivida.\n\nQuando você vem me encontrar,\n veste uma aramadura,\n para que no seu coração,\n eu não possa penetrar.\n\n \n\nE no castanho escuro\n dos teus olhos da para ver, \num amor marcante, que não era para ser,\n que te prende e te impede de se comprometer.\n\n Mas quando me distancio,\n você sente minha falta e\n percebe que eu sim sou sua casa.\n\n Mas me diga,\n será que você vai ser o amor da minha vida?\nOu só mais uma história não vivida.",
        "descricao": "Sobre a busca por reciprocidade em um relacionamento."
    },
    {
        "titulo": "Coração apertado",
        "letra": "Hoje não vou te procurar,\n porque já faz um tempo\nque ficou de me ligar. \nE a sua ausência revelou\nque você não queria mais, \nmas não sabia como falar.\n\nSó que agora é tarde.\nEstou pensando em você,\n com o coração apertado,\nmaior vontade de te ver.\n\nComo eu vou dizer que te perdi,\nse eu nunca tive você.\nFoi só uma ilusão da minha cabeça,\nde tanto te querer.\n\nÉ mais fácil aceitar que você \nnunca vai me amar,\ndo que me encher de esperanças\ne a dor se prolongar.\n\n \n\nTalvez eu encontre por aí,\n e te cumprimente sem sentir\n vontade de chorar.",
        "descricao": "Reflexão sobre a dor de amar alguém que não retribui."
    },
    {
        "titulo": "Abismo",
        "letra": "Por favor, me leva bem alto,\npreciso enxergar com clareza.\nPreciso ver o sol de perto, para iluminar minha escuridão.\n\nVocê não precisa saber onde dói,\nolha para o meu sorriso e acredita nele,\neu também quero acreditar.\nEu quero sonhar, que os dias passaram e tudo foi junto.\n\nAmanhã não quero mais,\nnão quero que me leve tão alto.\nVocê, e nem ninguém, vai me salvar, se eu cair.\n\nEu preciso voar sozinha.",
        "descricao": "Sobre a luta interna para encontrar clareza e força em meio à dor."
    },
    {
        "titulo": "Você é a flor mais linda",
        "letra": "O dia que te conheci, eu não sabia,\nmas foi o mais lindo que vivi.\nA sua pele brilhava, trazendo luz pra mim.\nEu quero estar aqui todos os dias, para te fazer sorrir.\nA sua pureza me arrebata, encanta o melhor de mim.\nVocê é a flor mais linda, a mais linda do meu jardim.\n\nEu te amo tanto, tanto que nem sei dizer,\ntanto que eu faria tudo, tudo pra não te perder.\n\nEu não poderia dizer que conheci o amor,\nse você não fizesse parte da minha vida.\nVocê é o sentido, o sentido que me guia.\n\n \n\n \n\nBasta me olhar pra eu me derreter.\nPorque na doçura dos teus olhos da pra vê,\nque cada passo valeu a pena para chegar até você.\n\n Eu te amo tanto, tanto que nem sei dizer,\ntanto que u faria tudo, tudo pra não te perder."
    }
]